peoples = {
    'Настя': {
        'exc': 'Артем',
        'email': 'test@gmail.com',
        'name': 'ХО-ХО-ХО, Настенька!',
        'text': """
        С наступающим Новым Годом, это я - Санта Клаус и у меня для тебя есть важное задание.
        Моих эльфов не пускают на завод в Лапландии без QR-кодов, поэтому тебе придется спасать Новый Год!
        <br><br>
        """,
    },
    'Артем': {
        'exc': 'Настя',
        'email': 'test@yandex.ru',
        'name': 'ХО-ХО-ХО, Артём!',
        'text': """
        С наступающим Новым Годом, это я - Санта Клаус и у меня для тебя есть важное задание.
        Моих эльфов не пускают на завод в Лапландии без QR-кодов, поэтому тебе придется спасать Новый Год!
        """,
    },
    'Алена': {
        'exc': 'Максим',
        'email': 'test@mail.ru',
        'name': 'ХО-ХО-ХО, Аленушка!',
        'text': """
        С наступающим Новым Годом, это я - Санта Клаус и у меня для тебя есть важное задание.
        Моих эльфов не пускают на завод в Лапландии без QR-кодов, поэтому тебе придется спасать Новый Год!
        <br><br>
        """,
    },
    'Максим': {
        'exc': 'Алена',
        'email': 'test@gmail.com',
        'name': 'КО-КО-КО, Максимка!',
        'text': """
        С наступающим Новым Годом, это я - Санта Клаус и у меня для тебя есть важное задание.
        Моих эльфов не пускают на завод в Лапландии без QR-кодов, поэтому тебе придется спасать Новый Год!
        <br><br>
        Тебе надо поздравить одного мальчика - <b>Максимку</b>, который очень ждёт своего подарка на Новый Год.
        По кодексу тайных помощников Санта Клауса в новогоднюю ночь тебе надо положить подарок ему под ёлочку,
        а также помни, что бюджет нашей организации ограничен, коронавирус как-никак, ипотека на новый завод,
        поэтому подарок стоит выбирать примерно на тысячу рублей.
        Вот держи письмо, которое он отправил мне в Лапландию, возможно, оно тебе поможет:
        <br><br>
        <i>
        Дорогой санта, я так заебался за этот год, так что я желаю одного: Не умереть!
        <br>С наилучшими пожеланиями и счастливого Нового Года!
        Максимка, 25 годиков.
        </i>
        <br><br>
        Я верю, что ты справишься с моей миссией и выберешь достойный подарок.
        <br>С наилучшими пожеланиями и счастливого праздника, твой Санта Клаус!
        """,
    }
}
